<script setup></script>

<template>
  <p class="theory__p theory__p_align-p3">
    Пример изучения явлений:<br />
    <b>Наблюдение</b>: тяжелые тела падают быстрее легких (камень и лист
    бумаги).<br />
    <b>Гипотеза</b>: любое тяжелое тело падает быстрее легкого.<br />
    <b>Эксперимент</b>: комок бумаги падает быстрее несвернутого листа.<br />
    <b>Гипотеза</b>: кроме силы тяжести что-то влияет на скорость падения бумаги
    (возможно, воздух?).<br />
    <b>Эксперимент</b>: тела с разной массой (монета и перо), помещенные в
    безвоздушное пространство (трубка с выкаченным воздухом) падают с одинаковой
    скоростью.<br />
    <b>Закон</b>: закон свободного падения (когда ничего не влияет кроме силы
    тяжести) – все тела падают под действием силы тяжести одинаково.
  </p>
</template>

<style scoped lang="scss">
  .theory {
    &__p {
      text-align: left;
      padding: 0px 5px 0px 16px;
      color: black;
      font: oblique 16px Times New Roman;
      line-height: 17px;
    }
    &__p {
      &_align-p3 {
        margin-top: 17px;
        margin-bottom: 20px;
      }
    }
  }
</style>
